Repository: pwhamman/django-mcadmin
Catalog: mcadmin/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Run management command as celery task
ru: Запустить команду как задачу celery

source: Management commands
ru: Команды

source: Run '%s' management command success
ru: Команда %s успешно запущена

source: Running '%(name)s' management command error: %(err)s
ru: Ошибка при запуске команды %(name)s: %(err)s

source: This form was completed with errors: %(name)s
ru: Форма заполнена с ошибками: %(name)s

source: management command name
ru: имя команды

source: this list get from settings
ru: этот список сгенерирован из настроек

source: group
ru: группа

source: management command
ru: команда

source: management commands
ru: команды

source: management commands group title
ru: имя группы команд

source: management commands group
ru: группа команд

source: management commands groups
ru: группы команд

source: user group
ru: группа пользователей

source: management command group permission
ru: право доступа к группе команд

source: management command group permissions
ru: права доступа к группе команд

source: Example file
ru: Файл пример

source: Management command does not require additional options
ru: Команде не нужны дополнительные параметры для запуска

source: Home
ru: Главная

source: Rest
ru: Остальные

source: You do not have access to any command
ru: Нет прав доступа ни к одной команде
